Repository: SVNtoGit/CavaPlugin
Catalog: Langs/Lang.*.resx
Languages: de

source: About
de: Über

# antistuck
source: Anti-Stuck System(Need Relogger)
de: Anti-Stuck System(benötigt Relogger)

# autodownload
source: Auto Download Private Profiles
de: Auto. Herunterladen von Privat-Profilen

# autoshutdown
source: Auto Shutdown After Update
de: Auto. beenden nach dem Update

source: Cancel
de: Abbrechen

# cavaprofessions
source: Cava Profession Profiles
de: Cava Beruf Profile

source: Close
de: Schliessen

source: Dailies
de: Tägliche Quests

source: Farming
de: Farmen

source: Good To Know
de: Wissenswertes

source: Language
de: Sprache

source: Last Used Profile:
de: Letztes benutztes Profil:

# lastusedprofiletxtdef
source: There is no previusly selected profile
de: Kein zuletzt benutztes Profil verfügbar

# level85to90
source: Level 85 to 90 All Quests
de: Level 85 bis 90 alle Quests

# level85to90txt
source: This profile will level any Alliance character from 85 to 90 and Horde 85 to 88. This profile is not AFK friendly so please report any issues.
de: Profil für Allianz von 85 bis 90 und Horde 95 bis 88. Dieses Profil sollte nicht ohne Aufsicht laufen gelassen werden. Bitte mir alle Fehler melden.

# leveling1to90
source: Level 1 to 90
de: Level 1 bis 90

# leveling1to90txt
source: This profile will level any character from any level to 90. This is a work in progress so far. Alliance works from 1 to 67 and 85 to 90. Horde works from 1 to 67 and 85 to 88.
de: Diese Profil ist für alle Charakter egal von welchem Level bis 90. Dieses Profil ist weiterhin in Arbeit. Allianz ist von 1 bis 67 und 85 bis 90. Horde ist von 1 bis 67 und 85 bis 88.

# levelingarmagessoner
source: Alliance And Horde (67-75) (testers/donators only)
de: Allianz und Horde (67-74) (Nur für Tester/Käufer)

# levelingarmagessonertxt
source: This profile will level any character from 67 to 75
de: Dieses Profil ist für alle Charakter von 67 bis 74

# levelingpandaally
source: Level Pandaren 1 to 90 Alliance
de: Level Pandaren 1 bis 90 Allianz

# levelingpandaallytxt
source: This profile will level a Alliance Pandaren character from 1 to 12. Select the 1 to 90 Alliance profile to continue after level 12.
de: Diese Profil levelt einen Allianz Pandaran Charakter von 1 bis 12. Wähle das Profil 1 bis 90 aus um nach Level 12 weiter zu machen.

# levelingpandahorde
source: Level Pandaren 1 to 90 Horde
de: Level Pandaren 1 bis 90 Horde

# levelingpandahordetxt
source: This profile will level a Horde Pandaren character from 1 to 12. Select the 1 to 90 Horde profile to continue after level 12.
de: Diese Profil levelt einen Horde Pandaran Charakter von 1 bis 12. Wähle das Profil 1 bis 90 aus um nach Level 12 weiter zu machen.

# levelingquest
source: Leveling Quests
de: Level Quests

# linksrelated
source: Helpful Links
de: Hilfreiche Links

# linksrelatedplugins
source: Related Links
de: Wichtige Links

source: Main
de: Hauptmenü

# mbs1300txt
source: This profile will level Mining and Blacksmithing from any level to 300. Works for both Alliance and Horde. Start profile anywhere, the Cava Plugin will move the character to the required locations.
de: Dieses Profil levelt den Beruf Bergbau und Schmiedekunst bis 300. Funktioniert für beide Fraktionen, Allianz und Horde. Starte das Profil irgendwo in der Welt, dass Cava Plugin wird der Charakter zum benötigten Platz führen

# mbs1600txt
source: This profile will level Mining and Blacksmithing from any level to 600. Works for both Alliance and Horde. Start profile anywhere, the Cava Plugin will move the character to the required locations.
de: Dieses Profil levelt den Beruf Bergbau und Schmiedekunst bis 600. Funktioniert für beide Fraktionen, Allianz und Horde. Starte das Profil irgendwo in der Welt, dass Cava Plugin wird der Charakter zum benötigten Platz führen

# miningbs1300
source: Mining And Blacksmithing 1 to 300
de: Bergbau und Schmiedekunst 1 bis 300

# miningbs1600
source: Mining And Blacksmithing 1 to 600
de: Bergbau und Schmiedekunst 1 bis 600

# pbmbs
source: Mining And Blacksmithing 1 to 600
de: Bergbau und Schmiedekunst 1 bis 600

# pbprofiles
source: Profession Profiles Owners
de: Berufs Profile (Käufer)

# pressdonation
source: Press Donate to help support the Cava Cause.
de: Drücke Donate um mir zu Helfen das Profile weiter zu verbessern.

# problemsconfiguring
source: Problems Configuring Honorbuddy...
de: Probleme und Konfigurieren von Honorbuddy...

# problemsquesting
source: Problems with Questing / Profiles...
de: Probleme mit Questing / Profilen...

source: Professions
de: Berufe

# reportabug
source: Report A Bug / Request Feature
de: Melde einen Fehler / Verbesserungs wünsche

source: Reputation
de: Ruf

# reservedfortesters
source: Reserved for Testers / Donators
de: Reserviert für Tester / Käufer

# ressafterdie
source: Release After Death
de: Automatisches Geist freilassen

# secondstostart
source: Seconds to auto start:
de: Sekunden bis zum Autostart:

# selectoneprofile
source: Select A Profile From The List and Press Start
de: Wähle ein Profil von der Liste und drücke Start

# showursupport
source: Show Your Support
de: Support

source: Special Thanks
de: Danksagungen

# summompets
source: Enable Summon Random Pets
de: Beschwören von Haustieren im Spiel

source: Usefull Links
de: Nützliche Links

source: Using Honorbuddy ...
de: Umgang mit Honorbuddy ...

# guildInvitescheckBox
source: Accept Lvl 25 Guild Invites
de: Akzeptiere Lvl.25 Gilden einladungen

# refuseGuildCheckBox
source: Refuse Guild Invites
de: Verweigere Guilden anfragen

# refusePartyCheckBox
source: Refuse Party Invites
de: Verweigere Gruppen anfragen

# refuseTradesCheckBox
source: Refuse Trade Invites
de: Verweigere Handels anfragen

# refuseDuelCheckBox
source: Refuse Duel Invites
de: Verweigere Duell/PVP anfragen

source: Global Settings
de: Allgemeine Einstellungen

# charsettings
source: Character Settings
de: Spieler Einstellungen

# newtxt
source: Added Russian language. Added Profile for Grizzly Hills, Levels 74 till 75 (Reserved for testers)
de: Sprache Dänisch hinzugefügt.
