Repository: SVNtoGit/CavaPlugin
Catalog: trunk/Langs/Lang.*.resx
Languages: da, pt, ru

source: About
da: Om
pt: Acerca
ru: О продукте

# antistuck
source: Anti-Stuck System(Need have an WoW reloger)
pt: Sistema Anti-Stuck Requer Relogger
ru: Антизастревание(Нужен релогер)

source: Armageddoner
ru: Армагеддонер

# autodownload
source: Auto Download Private Profiles
da: automatisk download profiler
pt: Auto-Download Profiles Privados
ru: Скачать частные профили

# autoshutdown
source: Auto Shut-down After Update
da: auto slukning efter opdate
pt: Auto-Shutdown depois de Update
ru: Автовыключение после обновления

# cancel
source: Cancels script
da: Aflys
pt: Cancelar
ru: Отмена

# cavaprofessions
source: Cava Profession Profiles
da: Cava Profession Profiler
pt: Cava Profiles de 'Professions'
ru: Профили для профессий

source: Cava Web
ru: Наша страница

# close
source: Closes Gui
da: Luk
pt: Fechar
ru: Закрыть

# dailies
source: Completes Dailies
da: Dailies
pt: Dailies
ru: Дейлики

source: Farming
ru: Фарм

source: Good To Know
da: Godt At Vide
pt: É bom saber
ru: Подробнее

source: Language
da: Sprog
pt: Linguagem
ru: Язык

# lastusedprofile
source: Runs last Used Profile:
da: Sidst Brugt Profil:
pt: Ultimo Profile Usado:
ru: Последний профиль:

# lastusedprofiletxtdef
source: There is no previously selected profile
da: Der er ikke nogen tidligere valgt profil
pt: Não Existe Profile previamente Selecionado
ru: Последний профиль не был выбран

# level85to90
source: Level characters from 89 to 90 using only Quests
da: Level toon from 89 to 90 using only Quests
pt: Levelar 85 a 90 Todas as Quests
ru: Прокачка 85 - 90 все квесты

# level85to90txt
source: This profile will level all Alliance characters from 89 to 90. This profile is not fully AFK so please report any issues.
pt: Este profile vai levelar qualquer char do level 85 a 90. Este profile não e AFK e não esta finalizado, ate agora: a Aliança pode ir de 85 a 90, a Horde de 85 a 88. Este profile faz todas as quests e todos os Map Achievments em Pandaria
ru: Этот профиль для прокачки персонажей альянса с 85 до 90 и персонажей орды с 85 до 88. Не уходите в афк, сообщайте об любых ошибках.

# leveling1to90
source: Level 1 to 90
da: Level 1 til 90
pt: Levelar 1 a 90
ru: Прокачка с 1 до 90

# leveling1to90txt
source: This profile will level any character from any level to 90. This is a work in progress so far. Alliance works from 1 to 70 and 85 to 90. Horde works from 1 to 68 and 85 to 88.
da: Denne profil vil level enhver karakter fra hvilket som helst level til 90. Denne er et project under arbejde indtil vidre. Alliance virker fra 1 Fra 70 og 85 til 90. Horde Virker fra 1 til 68 og 85 til 88.
pt: Este profile vai levelar qualquer char do level 1 a 90. Este profile não esta finalizado, ate agora pode ir de 1 a 68. Este profile pode ser iniciado em qualquer lugar, depois de iniciado o bot vai sempre mover-se para o mapa certo e começar a fazer as quests
ru: Этот профиль для прокачки с любого уровня до 90. Профиль еще в разработке. Для альянса работает с 1 по 70-й уровень и с 85 по 90. Для орды с 1 по 70-й уровень и с 85 по 88.

# levelinggrind
source: Level Grinding
pt: Levelar em Grind
ru: Прокачка гриндом

# levelingpandaally
source: Level Pandaren 1 to 90 Alliance
da: Level Pandaren 1 til 90 Alliance
pt: Levelar Pandaren char de 1 a 90 Aliança
ru: Прокачка пандаренов с 1 по 90-й уровень для Альянса.

# levelingpandaallytxt
source: This profile will level a Alliance Pandaren character from 1 to 12. Select the 1 to 90 Alliance profile to continue after level 12.
da: Denne profil vil level en Alliance Pandaren karakter fra 1 til 12. Vælg 1 til 90 Alliance profil for at fortsætte efter level 12.
pt: Este profile vai levelar um char de classe Pandaren, seleciona o lado Aliança e continua com o profile normal de 1 a 90.
ru: Этот профиль для прокачки пандаренов Альянса с 1 по 12-й уровень. Выберите 1-90 профиль для Альянса, чтобы продолжить после 12-го уровня.

# levelingpandahorde
source: Level Pandaren 1 to 90 Horde
da: Level Pandaren 1 til 90 Horde
pt: Levelar Pandaren char de 1 a 90 Horde
ru: Прокачка пандаренов с 1 по 90-й уровень для Орды.

# levelingpandahordetxt
source: This profile will level a Horde Pandaren character from 1 to 12. When level 12, select the 1 to 90 Horde profile to continue after level 12.
da: Denne profil vil level en Horde Pandaren character fra 1 til 12. vælg 1 til 90 Horde profil til fortsætte efter level 12.
pt: Este profile vai levelar um char de classe Pandaren, seleciona o lado Horde e continua com o profile normal de 1 a 90.
ru: Этот профиль для прокачки пандаренов Орды с 1 по 12-й уровень. Выберите 1-90 профиль для Орды, чтобы продолжить после 12-го уровня.

# levelingquest
source: Leveling Quests
da: Level Quests
pt: Levelar com Quests
ru: Квесты для прокачки

# linksrelated
source: Helpful Links
da: Hjælpsomme Links
pt: Links Relacionados com ajudas úteis / Dicas
ru: Полезные ссылки

# linksrelatedplugins
source: Related Links
da: ralaterede Links
pt: Links Relacionados com Plugin/ Profiles
ru: Ссылки, относящиеся к плагину

source: Main
pt: Principal
ru: Основной

# mbs1300txt
source: This profile will level Mining and Blacksmithing from any level to 300. Works for both Alliance and Horde. Start profile anywhere, the Cava Plugin will move the character to the required locations. (Make sure to have space in bank)
da: Denne profil vil level Mining og Blacksmithing fra enhver level til 300. Virker for både Alliance og Horde. Start profil hvor some helst, Cava Plugin vil rykke karakteren til krævet sted.
pt: Este profile vai levelar as profissões de Mining e Blacksmithing desde qualquer level até 300. Funciona para ambos Alliance e Horde. O profile pode ser iniciado, em qualquer ponto do mapa, o bot vai sempre se deslocar para a main city (Stormwind ou Orgrimmar)
ru: Этот профиль для прокачки Кузнечного и Горного дел с любого уровня по 300. Работает для обеих фракций. Запустите профиль в любом месте в игре, Cava плагин все сделает сам.

# mbs1600txt
source: This profile will level Mining and Blacksmithing from any level to 600. Works for both Alliance and Horde. Start profile anywhere, the Cava Plugin will move the character to the required locations.
da: This profile vil level Mining og Blacksmithing fra enhver level til 600. Virker for både Alliance og Horde. Start profile hvor som helst, Cava Plugin vil rykke karakter til krævet sted.
pt: Este profile vai levelar as profissões de Mining e Blacksmithing desde qualquer level até 600. Funciona para ambos Alliance e Horde. O profile pode ser iniciado, em qualquer ponto do mapa, o bot vai sempre se deslocar para a main city (Stormwind ou Orgrimmar)
ru: Этот профиль для прокачки Кузнечного и Горного дел с любого уровня по 600. Работает для обеих фракций. Запустите профиль в любом месте в игре, Cava плагин все сделает сам.

# pbmbs
source: Mining And Blacksmithing 1 to 600
da: Mining og Blacksmithing 1 til 600
pt: Mining e Blacksmithing 1 a 600
ru: Кузнечное и Горное дело 1-600

# pbprofiles
source: Profession Profiles Owners
da: Profession Profil ejer
pt: Donos de Profiles de Profissões
ru: Разработчики профилей для профессий

# pressdonation
source: Press Donate to help support the Cava plugin develope more for you!.
da: Press Donate for at støtte Cava Cause.
pt: Clica no Botão 'Donation' e faz um donativo para apoiar a iniciativa Profiles do Cava.
ru: Нажмите Donate для помощи в развитии Cava.

# problemsconfiguring
source: Problems Configuring Honorbuddy...
da: Problemer Configurere Honorbuddy...
pt: Problemas CONFIGURANDO Honorbuddy...
ru: Проблемы с настройкой Honorbuddy...

# problemsquesting
source: Problems with Questing / Profiles...
da: Problems med Questing / Profil...
pt: Problemas com QUESTS / PROFILES...
ru: Проблемы с квестами/профилями...

source: Professions
da: Profession
pt: Profissões
ru: Профессии

# reportabug
source: Report A Bug / Request Feature
da: Reporter en Bug / Anmod Funktion
pt: Reporta Um Erro Solicita Algo
ru: Сообщить об ошибке / Предложить идею

source: Reputation
da: Omdømme
pt: Reputacao
ru: Репутации

# reservedfortesters
source: Reserved for Testers / Donators
da: Reseveret for Testere / Donators
pt: Reservado a Testers /Donators
ru: Для тестеров / донаторов

# ressafterdie
source: Release After Death
da: Release efter død
pt: Ress/Release Depois do Char Morrer
ru: Воскреснуть после смерти

# secondstostart
source: Seconds to auto start:
da: Sekunder til auto start:
pt: Segundos para inicio automatico:
ru: До автостарта осталось секунд:

# selectoneprofile
source: Select A Profile From The List and Press Start
da: Vælg en Profil fra Listen og tryk Start
pt: Seleciona um profile desta lista e clica em Iniciar
ru: Выберите профиль со списка и нажмите Старт

# showursupport
source: Show Your Support
da: Vis Din Støtte
pt: Demonstra O Teu Suporte
ru: Оказать поддержку проекту

source: Special Thanks
da: Special Tak
pt: Agradecimentos Especiais
ru: Благодарности

source: Start
pt: Iniciar
ru: Старт

# summompets
source: Enable Summon Random Pets
da: Aktiver Indkald Tilfældige Pets
pt: Ativar Summon de Pets Aleatorios
ru: Включить вызов случайного питомца

# usefulllinks
source: Useful Links
da: Nyttige Links
pt: Links Úteis
ru: Полезные ссылки

source: Using Honorbuddy ...
da: Bruger Honorbuddy ...
ru: Использование Honorbuddy ...

# guildInvitescheckBox
source: Accept Level 25 Guild Invites
da: Accepter Lvl 25 Guild Invitationer
pt: Aceitar invite de guild lvl 25
ru: Принимать инвайты от 25-х гильдий

# refuseGuildCheckBox
source: Refuse Guild Invites
da: Benægt Guild Invitationer
pt: Recusar Invites Para Guilds
ru: Отклонять приглашения в гильдии

# refusePartyCheckBox
source: Refuse Party Invites
da: Benægt Party Invitation
pt: Recusar Invites Para grupos
ru: Отклонять приглашения в группу

# refuseTradesCheckBox
source: Refuse Trade Invites
da: Benægt Bytte Invitation
pt: Recusar Invites de Trades
ru: Отклонять предложения обмена

# refuseDuelCheckBox
source: Refuse Duel Invites
da: Benægt Duel Invitation
pt: Recusar Invites de Duelos
ru: Отклонять предложения на дуэль

source: Global Settings
da: Global Settinger
pt: Defenições Globais
ru: Основные настройки

# charsettings
source: Character Settings
da: Character Settinger
pt: Defenições do Boneco
ru: Настройки персонажа

# Bot_is_running_stop_bot_before_initiate_Cava_Plugin
source: Bot is running, stop bot before initiating the CavaPlugin.
da: Botten køre, stop botten før du starter Cava Plugin.
ru: Бот работает, остановите бот для работы с Cava плагином.

source: ERROR
ru: ОШИБКА

source: Unable to run TortoiseSVN
da: Kan ikke køre TortoiseSVN
ru: Не могу запустить TortoiseSVN

# Welcome_to_CavaPlugin
source: Welcome to the CavaPlugin
da: Velkommen til CavaPlugin
ru: Добро пожаловать CavaPlugin

# Please_download_and_update_your_version_to_latest_one
source: Please download and update your version to latest release
da: Download og opdater din version til den nyeste
ru: Пожалуйста, обновите вашу версию до последней

# This_version_have_some_problems_with_TortoiseSVN
source: This version of CavaPlugin has a few problems with TortoiseSVN
da: Denne version har nongle problemer med TortoiseSVN
ru: В этой версии существуют проблемы с TortoiseSVN

# Download_latest_version_from_HB_Forum
source: Download the latest version from HonorBuddy Forums
da: Download seneste version fra HB Forum
ru: Скачать последнюю версию с форума HB

source: INFORMATION
ru: Информация

source: Loading CavaPlugin
da: Loader CavaPlugin
ru: Загружаю Cava Плагин

# CavaPlugin_use_TortoiseSVN_to_download_files_Make_sure_you_have_it
source: CavaPlugin uses TortoiseSVN to download files. Please make sure you have TortoiseSVN installed
da: CavaPlugin bruger TortoiseSVN for at downloade filer, tjek at du har det installeret
ru: CavaPlugin использует TortoiseSVN для скачивания файлов, убедитесь что он у вас есть

# CavaPlugin_will_now_auto_install_required_files_to_work
source: CavaPlugin will now auto-install the required files
da: CavaPlugin vil nu auto installere nødvendige filer til at fungere
ru: CavaPlugin сейчас установит необходимые файлы

# Remove_Previus_Cava_Behaviors_or_Cava_Profiles_before_continue
source: Remove previous Cava Behaviors or Cava Profiles before continuing
da: Fjern Tidligere Cava Behaviors eller Cava Profiles før du fortsætter.
ru: Удалите предыдущие версии Cava Behaviors или профили Cava перед началом работы

# Press_Yes_OK_when_prompt_by_TortoiseSVN_windows
source: Please select a response when prompted to by TortoiseSVN windows
da: Tryk "Yes/OK" når prompt med TortoiseSVN vindue
ru: Нажмите Yes/OK когда перейдете на окно TortoiseSVN

source: Press OK to continue
da: Tryk OK til at fortsætte
ru: Нажмите OK для продолжения

# There_is_an_old_folder_from_previus_instalation_remove
source: There is an old folder from previous installation, please remove it before proceeding
da: Der er en gammel folder fra tidligere installation, fjern den venligst.
ru: Удалите старую папку с плагином

# before_continue
source: before continuing
da: Før fortsættelse
ru: для продолжения

# Cava_Plugin_sucefull_checkout
source: CavaPlugin successfully installed.
da: Cava Plugin vellykket checkout
ru: Проверка плагина Cava успешно завершена

# There_is_a_problem_with_checkout_Cava_Plugin
source: There is a problem with installing the CavaPlugin.
da: Der er et problem med checkout Cava Plugin.
ru: Проблема при проверке Cava плагина.

# Congratulations_Cava_Plugin_Sucefully_checkout
source: Congratulations. The CavaPlugin was successfully installed.
da: Tillykke. Cava Plugin vellykket checkout.
ru: Поздравляем. Проверка Cava плагина успешно завершена.

# Failed_to_Create_Cava_Quest_Behavior_Folder
source: Failed to Create the Cava Quest Behaviour folder.
da: fejlede til at skabe Cava Quest Behavior folder.
ru: Не могу создать папку с Cava Quest Behavior.

# Cava_Quest_Behavior_sucefull_checkout
source: Cava Quest Behaviours successfully installed.
da: Cava Quest Behavior vellykket checkout.
ru: Проверка Cava Quest Behavior прошла успешно.

# There_is_a_problem_with_checkout_Cava_Quest_Behaviors
source: There is a problem with installing the Cava Quest Behaviours.
da: der er et problem med checkout Cava Quest Behaviors.
ru: Возникла проблема при проверке Cava Quest Behaviors.

# Congratulations_Cava_Quest_Behaviors_Sucefully_Created_and_checkout
source: Congratulations. The Cava Quest Behaviours were successfully installed.
da: Tillykke. Cava Quest Behaviors vellykket skabt, og checkout.
ru: Поздравляем. Cava Quest Behaviors успешно созданы и проверены.

# Failed_to_Create_Cava_Profiles_Folder
source: Failed to create the Cava Profiles folder.
da: Fejlede med at skabe Cava Profiles Folder.
ru: Ошибка в создании папки профилей Cava.

# Cava_Profiles_sucefull_checkout
source: the Cava Profiles were successfully updated.
da: Cava Profiles vellykket checkout.
ru: Профили Cava успешно проверены.

# There_is_a_problem_with_checkout_Cava_Profiles
source: There is a problem with updating the Cava Profiles.
da: Der er et problem med checkout Cava Profiles.
ru: Возникла проблема в проверке профилей Cava.

# Congratulations_Cava_Profiles_Sucefully_Created_and_checkout
source: Congratulations. Cava profiles were successfully installed.
da: Tillykke. Cava Profiles blev rigtigt skabt, og klar.
ru: Поздравляем. Профили Cava успешно созданы и проверены.

# Please_Wait_While_CavaPlugin_Check_For_Updates
source: Please wait while the Cava Plugin checks for updates.
da: Vent venligst mens CavaPlugin kigger for opdateringer.
ru: Пожалуйста ожидайте пока CavaPlugin выполнит проверку обновлений.

# Cava_Plugin_Update_to_0_is_available_You_are_on_1
source: CavaPlugin update ${0} is available! You are on ${1}.
da: Cava Plugin opdate til ${0} er mulig! Du er på ${1}.
ru: Доступно обновление Cava Plugin ${0}! Ваша версия ${1}.

# Starting_update_process
source: Starting the update process.
da: starter opdatering process.
ru: Начинаем обновление.

source: is at Rev ${0} and up to date.
da: er på Rev ${0} og er opdateret.
ru: Текущая версия ${0} , и это самая последняя версия.

# There_is_a_problem_updating
source: There was a problem updating
da: Der er et problem med at opdatere
ru: Ошибка обновления

# Theres_an_error_with_Cava_Quest_Behaviors_or_Cava_profiles
source: There is an error with the Cava Quest Behaviours or Profiles.
da: Der er en fejl med Cava Quest Behaviors eller Cava profiles.
ru: Ошибка в Cava Quest Behaviors или в профилях Cava.

# Update_to_0_are_available_You_are_on_1
source: CavaPlugin update ${0} is available! You are on ${1}.
da: opdatering til ${0} er mulig! du er på ${1}.
ru: Обновление ${0} доступно! вы на ${1}.

# are_at_Rev_0_and_up_to_date
source: is at Rev ${0} and up to date.
da: er på Rev ${0} og er opdateret.
ru: Ваща версия обновлена ${0}.

# Armageddoner_are_up_to_date
source: Armageddoner is up to date!
da: Armageddoner er opdateret!
ru: Armageddoner обновлен!

source: Mining and Blacksmithing 1 to 600 are up to date!
da: Mining og Blacksmithing 1 til 600 er opdateret!
ru: Горное и кузнечное дело с 1 до 600 обновлено!

# There_is_a_problem_updating_Mining_Blacksmithing_1_to_600
source: There is a problem updating the Mining and Blacksmithing 1 to 600 profile.
da: Der er et problem opdatere Mining og Blacksmithing 1 til 600.
ru: Проблема в обновлении Горное и кузнечное дело с 1 до 600.

# is_now_up_to_date_Please_reload_HB
source: is now up to date! Please reload HonorBuddy.
da: Er nu updateret! Genstart venligst HB.
ru: обновлен! Пожалуйста перезагрузите HB.

# is_up_to_date_and_ready
source: is up to date and ready to use.
da: er updateret og klar.
ru: обновлен и готов.

source: Auto Shut-down in progress at
da: Auto-Shutdown sat igang
ru: Авто-закрытие через :

# Support_Profession_Profile_Iniciative
source: Support Profession Profile Initiative
da: Support Profession Profil Iniciative
ru: Support Profession Profile Iniciative

# Dont_have_any_Pet_to_summom_disabling_Summon_Random_Pet
source: Don't have any pet to summon, disabling Summon Random Pet
da: Du har ingen pet at fremkalde, slukker Fremkald tilfældig Pet
ru: Dont have any Pet to summom, disabling Summon Random Pet

# Accept_lvl_25_guild_invite_Enabled
source: [Accept Level 25 Guild Invite: Enabled]
da: [Accepter lvl 25 guild invitation Enabled]
ru: [Accept lvl 25 guild invite Enabled]

# Accept_lvl_25_guild_invite_Disabled
source: [Accept Level 25 Guild Invites: Disabled]
da: [Accepter lvl 25 guild invitationer Disabled]
ru: [Accept lvl 25 guild invite Disabled]

# Declining_guild_invite_from
source: Declining guild invite from {0} lvl {1} in {2} seconds
ru: Declining guild invite from {0} lvl {1} in

# Declining_party_invite_from
source: Declining party invite from {0} in {1 } seconds
ru: Declining party invite from {0} in

# Declining_trade_in
source: Declining trade in {0} seconds
ru: Declining trade in

# Declining_duel_invite_from
source: Declining duel invite from {0} in {1} seconds
ru: Declining duel invite from {0} in

# CavaPlugin_has_been_updated_restart_required
source: Cava Plugin/Quest Behaviours has been updated a restart is required.
da: Cava Plugin/Quest Behaviors has been updated a restart is required.
ru: Cava Plugin/Quest Behaviors has been updated a restart is required.

# OpenBoxs_Check_Started_at
source: [Open Boxes] Check Started at {0}.
da: [Open Boxs] Check Started at {0}.
ru: [Open Boxs] Check Started at {0}.

# OpenBoxs_Check_Finished_at
source: [Open Boxes] Check Finished at {0}.
da: [Open Boxs] Check Finished at {0}.
ru: [Open Boxs] Check Finished at {0}.

# AntiStuck_Char_is_Mounted_for_more_than_6_secs_and_stuck
source: [AntiStuck] Character is mounted for more than 6 seconds and stuck : Forcing Dismount at {0}.
da: [AntiStuck] Char is Mounted for more than 6 secs and stuck : Forcing Dismount at {0}.
ru: [AntiStuck] Char is Mounted for more than 6 secs and stuck : Forcing Dismount at {0}.

# AntiStuck_Char_is_Mounted_for_more_than_10_min
source: [AntiStuck] Character is mounted for more than 10 min : Forcing Dismount at {0}.
da: [AntiStuck] Char is Mounted for more than 10 min : Forcing Dismount at {0}.
ru: [AntiStuck] Char is Mounted for more than 10 min : Forcing Dismount at {0}.

# AntiStuck_Im_AFK_flagged_Anti_Afking_at
source: [AntiStuck] I'm flagged AFK, Anti-Afking at {0}.
da: [AntiStuck] I'm AFK flagged, Anti-Afking at {0}.
ru: [AntiStuck] I'm AFK flagged, Anti-Afking at {0}.

# AntiStuck_not_moving_last_5_min
source: [AntiStuck] no movement for 5 minutes = Forcing Dismount at {0}.
da: [AntiStuck] not moving last 5 min : Forcing Dismount at {0}.
ru: [AntiStuck] not moving last 5 min : Forcing Dismount at {0}.

# AntiStuck_not_moving_last_10_min
source: [AntiStuck] no movement for 10 minutes = Restarting bot at {0}.
da: [AntiStuck] not moving last 10 min : Restarting bot at {0}.
ru: [AntiStuck] not moving last 10 min : Restarting bot at {0}.

# AntiStuck_not_moving_last_15_min
source: [AntiStuck] no movement for 15 minutes = Closing WOW Game at {0}.
da: [AntiStuck] not moving last 15 min : Closing WOW Game at {0}.
ru: [AntiStuck] not moving last 15 min : Closing WOW Game at {0}.

# AutoOpen_Boxs_Rogue
source: AutoOpen Lock Boxes (Rogue)
da: AutoOpen Boxs (Rogue)
ru: AutoOpen Boxs (Rogue)

# levelingarmagessonertxt
source: This profile will level any character from 81 to 89
pt: Este profile vai levelar qualquer char de level 68 a 75
ru: This profile will level any character from 80 to 86

# levelingarmagessoner
source: Alliance And Horde (81-89) (testers/donators only)
pt: Aliança e Horde (68-75) (testers/donators apenas)
ru: Alliance And Horde (80-86) (testers/donators only)

# newtxt
source: Added Kun-Lai Summit map profile, levels 88 to 89, (reserved for Armageddoners).
pt: Adicionado profile para Blade's Edge Mountains, Niveis 67 a 68.
ru: Added The Jade Forest map profile, levels 85 to 86, (reserved for Armageddoners).

source: Settings
da: Instillinger

source: Is now ENABLED
da: Er nu ENABLED

source: Is now DISABLED
da: Er nu DISABLED

source: [Summon Random Pet: Enabled]
da: [Fremkald tilfældig Pet Enabled]

source: [Summon Random Pet: Disabled]
da: [Fremkald tilfældig Pet Disabled]

source: [Refuse Guild Invites: Enabled]
da: [Afvis guild invitationer Enabled]

source: [Refuse Guild Invites: Disabled]
da: [Afvis guild invitationer Disabled]

source: [Refuse Party Invites: Enabled]
da: [Afvis gruppe invitationer Enabled]

source: [Refuse Party Invites: Disabled]
da: [Afvis gruppe invitationer Disabled]

source: [Refuse Trade Invites: Enabled]
da: [Afvis bytte invitationer Enabled]

source: [Refuse Trade Invites: Disabled]
da: [Afvis bytte invitationer Disabled]

source: [Refuse Duel Invites: Enabled]
da: [Afvis duel invitationer Enabled]

source: [Refuse Duel Invites: Disabled]
da: [Afvis duel invitation Disabled]

# miningbs1300
source: Mining And Blacksmithing 1 to 300 (Reserved for Registered Users)
pt: Mining e Blacksmithing 1 a 300

# miningbs1600
source: Mining And Blacksmithing 1 to 600 (Reserved for Profession Owners)
pt: Mining e Blacksmithing 1 a 600
